Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3359.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhusaid birra dieđiheapmi
nob: Varsling om pressemeldinger

source: Preassa ja áibmomediaid ovddasteaddjit sáhttet registrerehit iežaset dása jos háliidit oažžut dieđu álohii go Sámediggi bidjá preassadieđáhusaid nehttii .
nob: Representanter for presse og kringkasting kan registrere seg her og motta varsel hver gang Sametinget publiserer pressemeldinger på nett .

source: Dát ortnet lea biddjojuvvon dan ovddit geavahusa sadjái ahte preassadieđáhus sáddejuvvo ollislaččat e-poasttain .
nob: Denne ordningen vil erstatte tidligere praksis ved utsendelse av pressemelding i sin helhet på e-post .

source: Go dutnje boahtá diehtu , de oaččut preassadieđáhusa namahusa mas lea goallostus dáro- ja sámegiel tekstii .
nob: Når du varsles , vil du motta tittel på pressemeldingen og lenke til norsk og samisk tekst .

source: Dát ortnet lea dušše preassa ja áibmomediaid ovddasteddjiid várás .
nob: Denne ordningen gjelder kun for representanter for presse og kringkasting .

source: Čális fal áinnas du olles nama , ja merkenruvttás háliidit mii diehtit makkár media ovddas don barggat .
nob: Vennligst oppgi ditt fulle navn , og i notatfeltet ber vi deg oppgi hvilket medium du arbeider for .

source: Eará
nob: Andre

source: * Preassadieđahusat 2009-2013
nob: * Pressemeldinger 2009-2013

source: Sámi logut muitalit 3 almmuhuvvo bearjadaga golggotmánu 1. b.
nob: Samiske tall forteller 3 lanseres fredag 01 .

source: Almmuhan 29.09.2010
nob: Publisert 29.09.2010

source: Sámediggi bovde preassakonferánsii " Sámi logut muitalit 3 " girjji almmuheami oktavuođas bearjadaga 01.10.2010 dii.13 .
nob: Sametinget inviterer til pressekonferanse i forbindelse med lanseringen av boken " Samiske tall forteller 3 " fredag 01.10.2010 kl.13 .

source: 00 Sámedikkis Kárášjogas .
nob: 00 på Sametinget i Karasjok .

source: Loga eambbo
nob: Les mer

source: Arkiiva
nob: Arkiv

source: Sámediggi áigu čuovvolit álggaheddjiid máttasámi guovllus
nob: Sametinget skal følge opp etablerere i sørsamisk område

source: Almmuhan 23.09.2010
nob: Publisert 23.09.2010

source: - Sámi báikegottit dárbbašit gánnáhahtti bargosajiid ja danne lea deaŧalaš čuovvolit daid álggaheddjiid , geat ožžot almmolaš doarjaga Sámedikkis , dadjá sámediggeráđđi Marianne Balto .
nob: - Samiske lokalsamfunn behøver lønnsomme arbeidsplasser og derfor er det viktig å følge opp etablerere som har fått offentlig støtte fra Sametinget , sier sametingsråd Marianne Balto .

source: Streaming Sámediggeráđi / dievasčoahkkinjođihangotti áššiid ovddideapmi
nob: Streaming av Sametingsrådets / plenumsledelsens fremleggelse av saker

source: Almmuhan 13.09.2010
nob: Publisert 13.09.2010

source: Odne mánnodaga 13/9 , dii. 13.30-16.30 lea Sámediggeráđi / dievasčoahkkinjođihangotti áššiid ovddideapmi .
nob: I dag , mandag 13. september , kl. 13.30 - 16.30 fremlegger Sametingsrådet / plenumsledelsen saker .

source: Dát streamejuvvo neahtas .
nob: Dette vil ble streamet .

source: Sámedikki ja minerálafitnodaga gaskasaš historjjálaš vuolláičállin
nob: Historisk signering mellom Sametinget og mineralselskap

source: Almmuhan 01.09.2010
nob: Publisert 01.09.2010

source: - Mun lean hui duhtavaš go Sámediggi ja Nussir ASA odne leat vuolláičállán áigumuššiehtadusa ahte mii galgat gieđahallat Nussira plánaid ruvkedoaimma konsešuvdnaohcamis , dadjá Sámedikki presideanta Egil Olli .
nob: - Jeg er svært fornøyd med at Sametinget og Nussir ASA i dag har underskrevet en intensjonsavtale om at vi skal forhandle om Nussirs planer om en konsesjonssøknad om gruvedrift i Kvalsund , sier sametingspresident Egil Olli .

source: 9.4 miljon ru duodjeealáhussii
nob: 9.4 millioner kroner til duodjinæringen

source: Almmuhan 27.08.2010
nob: Publisert 27.08.2010

source: Sámediggi ja ealáhusorganisašuvnnat Sámiid duodjija Duojáriid ealáhussearvileat soahpan ođđa duodješiehtadusa jahkái 2011. Šiehtadusa rámma lea 9.4 miljon ru.
nob: Sametinget og næringsorganisasjonene Sámiid duodji og Duojáriid ealáhussearvi er blitt enig om ny duodjiavtale for 2011 . Avtalen har en ramme på 9.4 millioner kroner .

source: Lassáneapmi lea 200 000 ru diimmáš šiehtadusa ektui .
nob: Det er en økning på 200 000 kroner i forhold til fjorårets avtale .

source: Sámi dutkan ja oahppu galgá čielggaduvvot
nob: Skal utrede samisk forskning og utdanning

source: Dutkandieđáhusa čuovvoleapmin mii almmuhuvvui 2009:s leat Sámediggi ja Máhttodepartemeanta dál soahpan makkár čoahkkádus sámi dutkan ja alit oahpu lávdegottis galgá leat .
nob: Som en oppfølging av forskningsmeldingen som ble utgitt i 2009 har Sametinget og Kunnskapsdepartementet nå blitt enig om utvalgssammensetning for utvalget for samisk forskning og høyere utdanning .

source: Várrepresideanta Laila Susanne Vars lea hui duhtavaš go bealit dál leat soahpan .
nob: Visepresident Laila Susanne Vars er svært tilfreds med at partene kom til enighet .

source: Sámediggeráđđi juolluda ruđaid " Muitalus sámiid birra " - girjji ođđa almmuheapmái
nob: Sametingsrådet bevilger penger til ny utgivelse av " Muitalus sámiid " birra

source: Almmuhan 23.08.2010
nob: Publisert 23.08.2010

source: Sámediggeráđđi juolluda 225 duhát ruvnnu Johan Turi girjji " Muitalus sámiid birra " ođđa almmuheapmái .
nob: Sametingsrådet bevilger 225 tusen kroner til ny utgivelse av Johan Turis bok " Muitalis sámiid birra . "

source: - Girji lea klassihkar . "
nob: - Boken er en klassiker . "

source: Muitalus sámiid birra " lea sámi girjjálašvuođa álgu ja lea ge sámi girjjálašvuođahistorjjá deaŧalaš girji , dadjá Sámedikki presideanta Egil Olli .
nob: Muitalus sámiid birra " er selve startskuddet for samisk litteratur og det en viktig bok i samisk litteraturhistorie , sier sametingspresident Egil Olli .

source: Viečča oahpponeavvuid nuvttá
nob: Last ned læremidler gratis

source: Almmuhan 19.08.2010
nob: Publisert 19.08.2010

source: Golbma ođđa lullisámi fáddágihppaga leat dál almmuhuvvon Aajege neahttasiidduide - Sámi giella- ja gelbbolašvuođaguovddáš Rørosis .
nob: Tre nye sørsamiske temahefter er nå lagt ut på nettsiden til Aajege - Samisk språk- og kompetansesenter på Røros .

source: Ođđa ráhkaduvvon oahpponeavvuid sáhttá viežžat nuvttá ja Sámediggi lea prošeavtta ruhtadan ollásit .
nob: De nyutviklede læremidlene kan lastes ned gratis og prosjektet er fullfinansiert av Sametinget .

source: Árvvusatnin , gulahallan ja ovttamielalašvuohta lea áibbas deaŧalaš
nob: Avgjørende med respekt , dialog og enighet

source: Almmuhan 12.08.2010
nob: Publisert 12.08.2010

source: - Árvvusatnin , gulahallan ja ovttamielalašvuohta lea áibbas deaŧalaš gaskal ruvkefitnodagaid ja guovllu eará geavaheddjiid , dadjá Sámedikki presideanta Egil Olli maŋŋá báikediđoštallama dan guovllus Kárášjogas gos Store Norske Gull lea čađahan geahččalanbohkamii 2009:s .
nob: - Det er avgjørende at det er respekt , dialog og enighet mellom gruveselskaper og andre brukere av et område , sier sametingspresident Egil Olli etter felles befaring i Karasjok hvor Store Norske Gull har gjennomført prøveborringer i 2009 .

source: Stuorát gálvojohtu duodjeealáhusas
nob: Økt omsetning i duodjinæringen

source: Almmuhan 11.08.2010
nob: Publisert 11.08.2010

source: Sámedikki duodjeealáhusšiehtadus lea stuorrudan duodjeealáhusa gálvojođu .
nob: Sametingets næringsavtale for duodji har ført til økt omsetning i duodjinæringen .

source: Dan čájeha árvvoštallan maid Norut Alta lea čađahan Sámedikki ovddas .
nob: Det viser en evaluering som Norut Alta har gjort for Sametinget .

source: Háliidit julev- ja lullisámi girkolaš virggiid
nob: Ønsker lule- og sørsamiske kirkelige stillinger

source: Almmuhan 10.08.2010
nob: Publisert 10.08.2010

source: Sámediggeráđđi doarju sámi girkoeallima strategiijaplána .
nob: Sametingsrådet støtter strategiplanen for samisk kirkeliv .

source: - Sámi girkoeallimis leat máŋga hástalusa .
nob: - Samisk kirkeliv har en rekke utfordringer .

source: Okta dain stuorra hástalusain lea gáhttet sámi gielaid ja oččodit eanet sápmelaččaid girkolaš virggiide ja doaimmaide , dadjá ráđđelahttu Vibeke Larsen .
nob: Et av de store utfordringene er å ta vare på de samiske språkene og rekruttere flere samer kirkelige stillinger og verv , sier rådsmedlem Vibeke Larsen .

source: Sámediggeráđđi doarju Noereh !
nob: Sametingsrådet støtter Noereh !

source: Sámediggeráđđi juolluda 50 duhát ruvnnu prošektii " Cuvket rájáid " mii galgá lágiduvvot sámi nuoraid organisašuvnna Noereh ! riikačoahkkima oktavuoađas .
nob: Sametingsrådet bevilger 50 tusen kroner til prosjektet " Sprenge grenser " som skal arrangeres i sammenheng med landsmøtet til den samiske ungdoms organisasjonen Noereh !

source: Juolludit ruđaid sámi iešmearridanprošektii
nob: Bevilger penger til samisk selvbestemmelses prosjekt

source: Sámediggeráđđi juolluda 550 000 ru Gáldui Sámi iešmearridanprošeavtta joatkimii .
nob: Sametingsrådet bevilger 550 tusen kroner til Gáldu for videreføring av prosjektet om Samisk selvbestemmelse .

source: Sámedikki presideanta Egil Olli dadjá ahte lea deaŧalaš bidjat konkrehta sisdoalu dasa maid sámi iešmearrideapmi geavatlaš politihkas mearkkaša .
nob: Sametingspresident Egil Olli sier at det er viktig å konkretisere hva samisk selvbestemmelse innebærer i praktisk politikk .

source: Doarju davviálbmogiid kulturgaskkustanguovddáža ásaheami Ruošša bealde
nob: Støtter etablering av kulturformidlingssenter for nordlige folk i Russland

source: Sámediggeráđđi juolluda 20 000 ru doarjjan davviálbmogiid kulturgaskkustanguovddáža ásaheapmái Ruošša bealde .
nob: Sametingsrådet bevilger 20 tusen kroner i støtte til etablering av kulturformidlingssenter for nordlige folk i Russland .

source: 12 500 evro geigejuvvo – lea áigi evttohit kandidáhtaid GOLLEGIELLA sámi giellabálkkašupmái
nob: 12 500 euro deles ut – det er tid for å foreslå kandidater til GOLLEGIELLA

source: Almmuhan 09.08.2010
nob: Publisert 09.08.2010

source: Čakčamánu 1. beaivvi lea maŋemus dieđihanáigemearri sáddet evttohusáid .
nob: 1. september er siste frist for å sende inn forslag .

source: Gollegiella - mii davviriikkalaš sámi giellabálkkašupmi geigejuvvo njealját geardde čakčat 2010 .
nob: Gollegiella - som er en nordisk samisk språkpris , deles for fjerde gang ut til høsten .

source: Giellabálkkašupmi juhkkojuvvo ovttaskas olbmuide ( maiddái joavkkuide ) dehe servošiidda ( omd. searvi , ovttastus , ásahus , instituhtta ) mat leat earenoamážit bidjan návccaid sámegiela ovddideapmái , dehe seailluheapmái .
nob: Det er enkeltpersoner , grupper , organisasjoner eller institusjoner som har gjort en verdifull innstats til fremme av samisk språk som kan vinne prisen .

source: Álgoálbmogat čoahkkanan digaštallat oassálastinrievtti
nob: Urfolk samlet for å diskutere retten til deltakelse

source: Almmuhan 14.07.2010
nob: Publisert 14.07.2010

source: Álgoálbmotvuoigatvuođaid áššedovdimekanisma ( Ekspertmekanismen for urfolksrettigheter - EMRIP ) dollet sin goalmmát sešuvnna suoidimánu 12.-16. b. Genovas Sveitsas .
nob: Ekspertmekanismen for urfolksrettigheter ( EMRIP ) avholder 12.-16. juli sin tredje sesjon i Genève , Sveits . Temaet for årets sesjon er i hovedsak urfolks rett til å delta i beslutningsprosesser .

source: Sámedikkis lea áirras norgga delegašuvnnas , mas leat mielde stáhta ja Sámedikki hálddahusbargit .
nob: Sametinget er representert i den norske delegasjonen , som består av administrative ansatte i fra staten og Sametinget .

source: Sávvat lihku sámi dáiddaskuvlii
nob: Gratulerer med samisk kunstskole

source: Almmuhan 01.07.2010
nob: Publisert 01.07.2010

source: Sámediggi sávvá lihku sámi dáiddáriidda sámi dáiddaskuvlla ásahanbargguin Kárášjogas , dadjá Sámedikki várrepresideanta Laila Susanne Vars .
nob: Sametinget gratulerer samiske kunstnere med arbeidet om etablering av samisk kunstskole i Karasjok , sier visepresident i Sametinget Laila Susanne Vars .

source: Sámedikki diehtojuohkáviisa álmmuhuvvo maiddái davvin
nob: Sametingets bilag publiseres nå fra Trondheim og nordover

source: Almmuhan 29.06.2010
nob: Publisert 29.06.2010

source: Sámedikki diehtojuohkináviisa álmmuhuvvo maiddái davvi vuossárgga 05.07.2010 Aftenpostenis .
nob: Mandag 5. juli får befolkningen i Trondheim og nordover muligheten til å lese Sametingets bilag i Aftenposten .

source: - Váldo ulbmil lea ahte eambbogat galget oahpásmuvvat Sámedikkiin ja min doaimmaiguin , dadjá gulahallandirektevra Jan Roger Østby .
nob: - Målet med bilaget er at flere skal bli kjent med Sametinget og Sametingets virksomhet , sier kommunikasjonsdirektør Jan Roger Østby .

source: Nuvttá oahpponeavvoortnet evttohuvvo heaittihuvvot
nob: Foreslår å avvikle ordningen med gratis læremidler

source: Bargojoavku mas leat mielde Sámediggi , Máhttodepartemeanta ja Oahpahusdirektoráhta evttoha ahte nuvttá oahpponeavvoortnet heaittihuvvošii .
nob: Arbeidsgruppen sammensatt av Sametinget , Kunnskapsdepartementet og Utdanningsdirektoratet foreslår å avvikle ordningen med gratis læremidler .

source: Dát lea okta evttohusain maid bargojoavku ovddida raporttas " Tiltak for å effektivisere utvikling og produksjon av samiske læremidler " .
nob: Det er et av forslagene som arbeidsgruppen legger frem i rapporten " Tiltak for å effektivisere utvikling og produksjon av samiske læremidler " .

source: Sámediggeráđi mielas lea buorre go raporta lea gárvvis , ja mii áigut árvvoštallat buot evttohusaid maid bargojoavku ovddida , dadjá várrepresideanta Laila Susanne Vars .
nob: - Sametingsrådet er glad for at rapporten er ferdig , og vi skal vurdere alle forslagene som arbeidsgruppen legger frem , sier visepresident i Sametinget Laila Susanne Vars .

source: Presideantta givrodatgeahččaleapmi
nob: Presidentens styrkeprøve

source: Almmuhan 25.06.2010
nob: Publisert 25.06.2010

source: Lávvardaga geassemánu 26. b. ii leat sáhka politihkalaš givrodaga geahččaleamis muhto dalle galgá geahččaluvvot fysálaš ja silolaš givrodat .
nob: Lørdag 26. juni er det ikke politisk styrke som skal utøves , det er da snakk om fysisk og mental styrke .

source: Sámedikki presideanta Egil Olli lonuha sáhkavuorrostuolu sadjái syhkkela ja áigu syhkkelastit Troandimis ja Osloi njealját gearddi .
nob: Sametingets president Egil Olli bytter ut talerstol med sykkelsete og skal tilbakelegge strekningen Trondheim - Oslo for fjerde gang .

source: - Deaŧalaš lea čađahit buriid gielladoaibmabijuid
nob: - Det er viktig med gode språktiltak

source: Almmuhan 23.06.2010
nob: Publisert 23.06.2010

source: Sámediggeráđđi rámiida Divttasvuona sátnejođiheaddji danne go evttoha nannet sámegiela oahpahusa Divttasvuona suohkanis .
nob: Sametingsrådet berømmer ordføreren i Tysfjord for forslagene om å styrke opplæringen i samisk i Tysfjord kommune .

source: Divttasvuotna lea sámegiela giellanjuolggadusaid hálddašanguovllus .
nob: Tysfjord er innenfor samisk språkforvaltningsområde .

source: Juolluda ruđaid báikkálaš njuorjju-prošektii
nob: Bevilger penger til lokalt sel-prosjekt

source: Sámediggeráđđi juolluda 300.000 ru Mearrasámi gelbbolašvuođaguovddážii Porsáŋggu gielddas , prošektii njuorjju báikkálaš kultur-- ja vuotnaovddideamis .
nob: Sametingsrådet bevilger 300.000 kroner til Sjøsamisk Kompetansesenter i Porsanger kommune , til prosjektet Sel i lokal kultur og fjordutvikling .

source: Prošeakta " Menneskejerven " oažžu doarjaga Sámedikkis
nob: Menneskejerven får støtte fra Sametinget

source: Sámediggeráđđi juolluda 50.000 ru ivdnás prošektii " Menneskejerven " Báidáris Norlánddas .
nob: Sametingsrådet bevilger 50.000 kroner til multiprosjektet Menneskejerven i Beiarn i Nordland .

source: - Prošeakta lea gelddolaš ja ođas .
nob: - Prosjektet er spennende og nytt .

source: Čájálmas lea mielde oainnusmahttimin sámi álbmoga Báidára guovllus , dadjá Sámediggeráđi lahttu Vibeke Larsen .
nob: Forestillingen er med på å synliggjøre den samiske befolkningen i Beiarn området , sier sametingsråd Vibeke Larsen .

source: Doarju Sámi Báikki Troandimis
nob: Støtter Samisk Rom i Trondheim

source: Almmuhan 22.06.2010
nob: Publisert 22.06.2010

source: Sámediggeráđđi lea juolludan 200 duhát ruvnno ásahit Sámi Báikki ( Samisk Rom ) Troandimis .
nob: Sametingsrådet har bevilget 200 tusen kr. til opprettelse av Samisk Rom i Trondheim .

source: Sámi Báiki lea prošeakta maid Troandin suohkan lea álggahan , ovttasbarggus gávpoga sámi servodagain .
nob: Samisk Rom er et prosjekt opprettet av Trondheim Kommune , i samarbeid med det samiske miljøet i byen .

source: - Sámediggeráđi mielas lea dehálaš ahte sámiin stuorit gávpogiin lea kultuvrralaš fálaldat ja mii leat ilus go sáhttit doarjut dán prošeavtta , lohká Ráđđelahttu Ellinor Marita Jåma .
nob: - Vi i sametingsrådet mener det er viktig at også samer i de større byene har kulturelle tilbud og vi er glade for å kunne støtte dette prosjektet , uttaler rådsmedlem Ellinor Marita Jåma .

source: Doarju sámi mánáidteáhtera
nob: Støtter samisk barneteater

source: Sámediggeráđđi juolluda 400 000 ruvnno sámi mánáidteáhterii Deanus .
nob: Sametingsrådet bevilger 400 tusen kroner til samisk barneteater i Tana .

source: - Deanu kulturskuvla hábme sámegielat čájálmasaid mat bures váikkuhit dasa ahte sámi giella čalmmustuvvo , ja dan sivas doarjut mii prošeavtta , lohká Sámediggeráđđi Marianne Balto .
nob: - Tana kulturskole arbeider med samiskspåklige forestillinger som sterkt bidrar til at å synliggjøre det samisk språket , og derfor støtter vi prosjektet , sier sametingsråd Marianne Balto .

source: Gulaskuddan – Oahppoplánat viđa duodjefágas Jo3/oahpahus fitnodagas
nob: Høring – Læreplaner i fem duodjifag for Vg3/opplæring i bedrift

source: Gulaskuddanáigemearri lea geassemánu 30. b. 2010 .
nob: Høringsfrist 30. juni 2010 .

source: Sámediggi bivdá oainnuid viđa duodjeoahppoplánaevttohussii ja árvalusaid / rávvagiid gulaskuddan ­gažaldagaide maid sáhttá viežžat dákko .
nob: Sametinget ber om synspunkter på fem læreplanforslag for duodji og innspill på høringsspørsmålene , som kan lastes ned her .

source: Háliidit deaivat sápmelaččaid Trøndelagas
nob: Vil møte samer i Trøndelag

source: Almmuhan 17.06.2010
nob: Publisert 17.06.2010

source: Sámediggeráđi čoahkkima oktavuođas Troandimis geassemánu 22 .
nob: I anledning Sametingsrådets møte i Trondheim , 22 .

source: - 25. b. lágiduvvo rabas digaštallančoahkkin Rica Nidelven Hoteallas geassemánu 23. b. dii. 18:00 . - Mii háliidit lagat oktavuođa sápmelaččaiguin lullisámi guovlluin gullan dihte sin oaiviliid , čilge presideanta Egil Olli .
nob: - 25. juni , arrangeres det åpent diskusjonsmøte på Rica Nidelven Hotel den 23. juni kl.18 00. : - Vi ønsker å komme i bedre kontakt med samer bosatt i de sørsamiske områdene for å ta imot innspill de måtte ha til oss , forklarer president Egil Olli .

source: Ilus guhkes áiggi čovdosa geažil
nob: Glad for langsiktig løsning

source: Ollu boazosámit gillájit stuorra vahágiid jahkásaččat dan geažil go masset bohccuid Norlándda ruovdemáđiid alde .
nob: Mange reindriftsfamilier lider store årlige tap av rein som følge av tog påkjørsler på Nordlandsbanen .

source: - Mun lean hui duhtavaš daiguin doaibmabijuiguin maid bargojoavku lea ovddidan ja doarjjun evttohusaid ollásit , cealká ráđđelahttu Ellinor Marita Jåma .
nob: - Jeg er svært fornøyd med de tiltakene som arbeidsgruppa har lagt fram og støtter forslagene fult ut uttaler rådsmedlem Ellinor Marita Jåma .

source: Sámediggi lea duhtavaš Gonagasreabbábivdoeriin
nob: Sametinget er fornøyd med Kongekrabbekvoten

source: Almmuhan 15.06.2010
nob: Publisert 15.06.2010

source: Guolástus- ja riddodepartemeanta lea dál mearridan ollislaš bivdoeari ja movt gonagasreabbá ­bivdu galgá regulerejuvvot jagiin 2010/2011 .
nob: Fiskeri- og kystdepartementet har nå fastsatt totalkvote og reguleringer for fangst av kongekrabbe for 2010/2011 .

source: - Mii leat duhtavaččat danne go Sámediggi lea ožžon miehtama ollu ja mearrideaddji čuoggáide , dadjá Sámedikki presideanta Egil Olli .
nob: - Vi er fornøyd fordi Sametinget har fått gjennomslag for sitt syn i mange og avgjørende punkter , sier sametingspresident Egil Olli .

source: - Norgga Boazosápmelaččaid Riikasearvi berrešii geavahit Sámedikki .
nob: Arkiv Norske Reindriftsamers Landsforbund bør bruke Sametinget

source: Sámediggeráđđi Ellinor Marita Jåma oasálasttii Norgga Boazosápmelačččaid Riikkasearvvi jahkečoahkkimis Geassesullos bearjadaga 11 .
nob: Sametingsråd Ellinor Marita Jåma deltok på landsmøtet til Norske Reindriftsamers Landsforbund på Sommarøy fredag 11.06.10 .

source: - NBR sáhttá geavahit Sámedikki buot deaŧalaš áššiid konsulteremiin , ja mun ávžžuhan NBR geavahit Sámedikki , lohká Jåma iežas sártnis riikačoahkkimii .
nob: - NRL kan bruke Sametinget i konsultasjoner av viktigte saker , og jeg oppfordrer NRL til å bruke Sametinget , sier Jåma i sin tale til landsmøtet .

source: Multi nammasaš matematihkkabuvttus jorgaluvvo sámegillii
nob: Matematikkverket Multi oversettes til samisk

source: Almmuhan 11.06.2010
nob: Publisert 11.06.2010

source: Sámediggi vuolláičálii duorastaga geassemánu 10 b. šiehtadusa ČálliidLágádusain jorgalit Multi nammasaš matematihkkabuktosa mánáidceahkkái buot golmma sámegillii .
nob: Sametinget undertegnet i torsdag 10. juni avtale med ČálliidLágádus som skal oversette matematikkverket Multi til alle tre samiske språk for barnetrinnet .

source: Multi lea ráhkaduvvon Máhttoloktema mielde .
nob: Multi er utviklet etter Kunnskapsløftet .

source: - Mii eat sáhte dohkkehit ahte skuvlavuogádat beahttá
nob: - Vi kan ikke godta at skolesystemet svikter

source: Almmuhan 09.06.2010
nob: Publisert 09.06.2010

source: Dárogiella ohppiide geain lea sámegiella vuosttašgiellan - oahppoplána mielde galgá ohppiin geain lea sihke sáme- ja dárogiella vuosttaš giellan leat dušše okta eksámenbeaivi jos sii bohtet bajás dárogielas .
nob: Ifølge Læreplan i norsk for elever som har samisk som førstespråk skal elever som har både samisk og norsk som førstespråk bare ha en eksamensdag dersom de kommer opp i norsk .

source: - Dáid njuolggadusaid lea Oahpahusdirektoráhta bidjan , ja dáid njuolggadusaid galget skuvllat čuovvut , dadjá ráđđelahttu Ellinor Marita Jåma .
nob: - Dette er regler som er satt av Utdanningsdirektoratet , og dette er regler som skolene skal følge uttaler rådsmedlem Ellinor Marita Jåma .

source: Arkiiva Áigu vuoruhit iešsorbmema eastadeami
nob: Vil prioritere arbeidet med forebygging av selvmord

source: Sámediggeráđđi áigu vuoruhit sámi álbmoga iešsorbmemiid eastadeami .
nob: Sametingsrådet vil prioritere arbeidet med forebyggelse av selvmord i den samiske befolkning .

source: Dan dadjá ráđđelahttu Ellinor Marita Jåma .
nob: Det sier rådsmedlem Ellinor Marita Jåma .

source: Rabasvuohta dán áššis lea deaŧalaš go dainna lágiin sáhttá eastadit dakkár surgadis dáhpáhusaid , dadjá Jåma .
nob: Det er viktig å ha åpenhet rundt denne problematikken for på den måten å kunne forebygge slike tragedier , sier Jåma .

source: Jagi 2010 mearraluossabivddu reguleren
nob: Regulering av sjølaksefisket 2010

source: Guovtti konsultašuvdnačoahkkima maŋŋá , miessemánu 11. b. ja 27. b. , gaskal Birasgáhttendepartemeantta stáhtačálli Heidi Sørensen ja Sámedikki ráđđelahtu Marianne Balto leat jagi 2010 mearraluossabivddu ođđa láhkaásahusat gárvánan .
nob: Etter to konsultasjonsmøter , 11. og 27. mai , mellom satssekretær Heidi Sørensen i Miljøverndepartementet og rådsmedlem Marianne Balto fra Sametingsrådet er de nye forskriftene for sjølaksefiske 2010 klare .

source: Hui erenoamáš vuohki nannet máttasámegiela
nob: En utmerket måte å styrke det sørsamiske språk

source: Almmuhan 03.06.2010
nob: Publisert 03.06.2010
